Repository: yasuarezclavijo/Balidea-Test
Catalog: web/modules/custom/balidea_module/translations/*.po
Languages: es

source: Balidea Module
es: Modulo Balidea

source: Resolve techical test for balidea.
es: Resuelve prueba tecnica para Balidea.

source: Custom
es: Personalizado

source: Settings for Balidea Test.
es: Ajustes para prueba Balidea

source: Settings
es: Configuración

source: Settings Balidea
es: Ajustes Balides

source: Balidea Page
es: Página Balidea

source: Balidea module settings
es: Ajustes modulo Balidea

source: Text
es: Texto

source: Informative Text
es: Texto informativo

source: Title
es: Título

source: Integer
es: Número entero
